export const mutoon = [
    {
        label: 'متون',
        items: [
            'الأرجوزة الميئية',
            'الجزرية',
            'تحفة الأطفال',
            'نظم الآجرومية',
            'نظم الورقات',
            'الرحبية',
            'نظم المقصود',
            'مائة المعاني والبيان',
        ],
    },
    {
        label: 'المعلقات',
        items: [
            'معلقة امرئ القيس',
            'معلقة طرفة',
            'معلقة زهير',
            'معلقة عمرو بن كلثوم',
            'معلقة عنترة',
            'معلقة لبيد',
            'معلقة الحارث',
            'معلقة الأعشى',
            'معلقة النابغة',
            'معلقة عبيد بن الأبرص',
        ],
    },
    {
        label: 'عيون الشعر',
        items: ['لامية العرب', 'البردة'],
    },
]
